; Template for language file

[New variable]=[Neue Variable]
Current process (Total Commander)=Aktueller Prozess (Total Commander)
System=System
Current user=Aktueller User
Change variable=Variable ändern
Name:=Name:
Value:=Wert:
Language:=Sprache:
Properties=Eigenschaften
